{ "stories": [{
    "headline": "Justin Bieber Deletes His Instagram & Fans Are Heartbroken",
    "picture": "https://lovelace-media.imgix.net/getty/510535266.jpg?w=684&h=513&fit=crop&crop=faces&auto=format&q=70",
    "content": "If you woke up Tuesday morning, opened Twitter, and saw everyone tweeting #JustinDeactivatedParty, yes, that means exactly what you think it means: Justin Bieber has deleted his Instagram. On Sunday, the 'Cold Water' singer threatened to go private if fans didn't stop hating on his alleged girlfriend, Sofia Richie, and it seems like he's decided to take it a step further. Bustle has reached out to Bieber and Richie's reps regarding the dating rumors, but has not yet received a response.",
    "author": "Nicole Pomarico",
    "category": "Entertainment"
  }, {
    "headline": "8 Nonfiction Books About Unsolved Crimes",
    "picture": "https://lovelace-media.imgix.net/uploads/1169/01a3de90-34b3-0134-066a-062f3a35be5f.jpg?w=684&h=513&fit=crop&crop=faces&auto=format&q=70",
    "content": "For some reason, learning about unsolved murders and mysterious crimes is so strangely fascinating to so many of us. As a kid, I never understood why my mom enjoyed true crime investigation shows so much, but as an adult who loves Serial, Making A Murderer, The Night Of and books about unsolved crimes, I totally get it. I can't get enough of unsolved crimes, on-screen and in-between the pages of books.",
    "author": "Alex Weiss",
    "category": "Books"
  }, {
    "headline": "7 Ways To Use Benzoyl Peroxide Without Bleaching Everything You Own",
    "picture": "https://lovelace-media.imgix.net/uploads/422/08469240-269f-0134-065e-062f3a35be5f.jpg?w=684&h=513&fit=crop&crop=faces&auto=format&q=70",
    "content": "If you've ever struggled with acne, you may have tried benzoyl peroxide to zap it. And even though products containing this ingredient warn that it may bleach fabric, you still always learn the hard way yourself. But with the right precautions, there are ways to use benzoyl peroxide without bleaching everything you own.",
    "author": "Miki Hayes",
    "category": "Fashion & Beauty"
  }]
}
